{"title":"Quel serait ton job si tu bossais dans une Startup de la Silicon Valley?","headline":"Avec l’arrivée des montres connectées, ce qui était une contrainte est maintenant devenu un vrai souci ","article":"<p>Le web est fragmenté en plusieurs formats très distincts. Sites web, présences sociales, newsletters, applications iOS, Android, Windows, TV connectée et maintenant, smartwatchs. Ne nous y trompons pas, les smartwatchs ont un format particulièrement intéressant grâce à leur faculté à toucher directement l’utilisateur par micro vibrations (ou taptic engine). Probablement, la solution la plus intéressante en terme de push marketing, mais les applications pour montres connectées demandent également de repenser le contenu et l’interaction avec l’utilisateur. P<span style=\"line-height: 1.42857143;\">lus intime, la notification au poignet est également plus efficace, mais plus difficile à appréhender. Quel type de notification mérite d’être reçu au poignet?<\/span><\/p><h3><span style=\"line-height: 1.42857143;\">Que penser?<\/span><\/h3><p>Comment permettre de réagir sans clavier?La montre et la TV connectée sont probablement les formats les plus intéressants, à première vue, mais d’autres objets connectés méritent qu’on s’y attarde comme les Google Glass qui pourraient refaire une belle entrée et imaginez une balance connectée qui disposant d’une API ouverte? Quelle belle opportunité pour Weight Watchers ou Danio de toucher le client potentiel au bon moment?Et quoi de mieux qu’un réfrigérateur connecté pour Aldi ou votre livreur de pizza? Imaginons même de nouveaux business, un frigidaire connecté sponsorisé. En partant du principe que de plus en plus de personnes vont acheter leurs courses en ligne dans les prochaines années pour se faire livrer chez elles le soir après le travail, acheter un frigo connecté moins cher chez Carrefour, mais avec leur « store » intégré n’est pas quelque chose d’insensé.<\/p><p>Mais voilà, être présent sur tous ces formats aurait un coût de développement et de maintenance que seul les multinationales peuvent se permettre il est donc temps de remettre de l’ordre dans la cacophonie produite par ces multiples langages et formats de données, disposer de hubs qui regroupent toutes ces plateformes, à l’image de l’email qui est compatible entre tous les fournisseurs et tous les périphériques.Repenser la façon dont on conçoit les apps:Windows a longtemps dominé la sphère informatique, si bien que programmer s’est limité souvent à coder pour Windows même si dans le milieu du libre, on préfère coder en multiplateforme.<\/p>","pubdate":"2015-05-02 20:16:00"}