{"title":"Et si les gouvernements sacrifiaient volontairement les jeunes pour faire face au manque de travail?","headline":"Je ne suis pas du tout expert en politique, mais je viens d’avoir une petite réflexion, une sorte de théorie qui, je pense qu’elle ne doit pas être éloignée de la vérité.","author":"bleebot man","article":"<p style=\"margin-bottom: 0px; padding: 5px 0px 10px; border: 0px; font-family: Raleway, Arial, serif; font-stretch: inherit; line-height: 24px; vertical-align: baseline; text-align: justify; color: rgb(0, 0, 0);\">Lorsque les gens manifestent contre l’augmentation du l’âge de la pension, ils dénoncent souvent le fait que les personnes âgées prennent le travail des jeunes. Même s’il est difficile de le chiffrer, ça me semble évident. D’ailleurs, une entreprise peut parfois engager 2 jeunes avec le salaire d’un retraité.<\/p><p style=\"margin-bottom: 0px; padding: 5px 0px 10px; border: 0px; font-family: Raleway, Arial, serif; font-stretch: inherit; line-height: 24px; vertical-align: baseline; text-align: justify; color: rgb(0, 0, 0);\">Les services publics ont également intérêt à ce que les gens partent plus vite à la retraite, car les jeunes coûtent moins cher et ont moins d’avantages sociaux que les séniors.<\/p><p style=\"margin-bottom: 0px; padding: 5px 0px 10px; border: 0px; font-family: Raleway, Arial, serif; font-stretch: inherit; line-height: 24px; vertical-align: baseline; text-align: justify; color: rgb(0, 0, 0);\">Alors, pourquoi augmenter l’âge de la pension alors que les prépensions ont été inventées justement pour diminuer le chômage des jeunes? La raison me semble évidente : en réalité, les jeunes au chômage coûtent moins cher que les retraités à l’état, mais mieux encore, ils vont coûter de moins en moins cher, car l’accès au chômage est de plus en plus réglementé.<\/p><p style=\"margin-bottom: 0px; padding: 5px 0px 10px; border: 0px; font-family: Raleway, Arial, serif; font-stretch: inherit; line-height: 24px; vertical-align: baseline; text-align: justify; color: rgb(0, 0, 0);\"><strong style=\"margin: 0px; padding: 0px; border: 0px; font-family: inherit; font-size: inherit; font-style: inherit; font-variant: inherit; font-stretch: inherit; line-height: inherit; vertical-align: baseline;\">Les gouvernements veulent que les jeunes vivent le plus longtemps possible aux crochets de leurs parents.<\/strong><\/p><p style=\"margin-bottom: 0px; padding: 5px 0px 10px; border: 0px; font-family: Raleway, Arial, serif; font-stretch: inherit; line-height: 24px; vertical-align: baseline; text-align: justify; color: rgb(0, 0, 0);\">La situation est peut-être plus compliquée qu’on ne l’imagine. Il n’y aura jamais assez de travail pour tout le monde et les assurances sociales ne peuvent plus payer pour les inactifs et nos gouvernements le savent très bien! Il n’est pas possible de supprimer les revenus des retraités comme il est difficile également de jeter les familles complètes dans la rue, mais les jeunes, par contre, ont presque toujours la solution de rester chez leurs parents.<\/p><p style=\"margin-bottom: 0px; padding: 5px 0px 10px; border: 0px; font-family: Raleway, Arial, serif; font-stretch: inherit; line-height: 24px; vertical-align: baseline; text-align: justify; color: rgb(0, 0, 0);\">Il me semble donc évident que les gouvernements n’ont aucun intérêt à ce que les jeunes soient sur le marché du travail, ne fût-ce que pour le bien général du peuple puisqu’ils pourraient prendre l’emploi de personne qui en ont plus besoin. Mais somme-nous près à entendre quelque chose de la sorte de la part de nos politiciens?<br>Pas vraiment, et tous les politiciens savent que ce serait un suicide politique sans précédent.<\/p><p style=\"margin-bottom: 0px; padding: 5px 0px 10px; border: 0px; font-family: Raleway, Arial, serif; font-stretch: inherit; line-height: 24px; vertical-align: baseline; text-align: justify; color: rgb(0, 0, 0);\"><strong style=\"margin: 0px; padding: 0px; border: 0px; font-family: inherit; font-size: inherit; font-style: inherit; font-variant: inherit; font-stretch: inherit; line-height: inherit; vertical-align: baseline;\">Quelle est la véritable solution?<\/strong><\/p><p style=\"margin-bottom: 0px; padding: 5px 0px 10px; border: 0px; font-family: Raleway, Arial, serif; font-stretch: inherit; line-height: 24px; vertical-align: baseline; text-align: justify; color: rgb(0, 0, 0);\">Réformer l’éducation nationale pour qu’elle ne prépare plus les jeunes à chercher un emploi, mais à le créer. Investir dans les jeunes startups, mettre en place des fillets de sécurité pour ceux qui prennent des risques et créer une culture de l’échec, comme dans la Silicon Valley où le fait de se planter avec son entreprise est considéré comme une expérience.<\/p>","pubdate":"2015-06-03 21:26:37"}